Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_tapaa_ministeri_kiurun_sote-asioissa_-_palvelujen_nykytilan_turvaaminen_ei_riittava_tavoite.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät tapaa ministeri Kiurun sote-asioissa – palvelujen nykytilan turvaaminen ei riittävä tavoite
sme: Sámediggi deaivá ministtar Kiuru sode-áššiin – bálvalusaid dáládili dorvvasteapmi ii leat doarvái buorre mihttomearri

source: Saamelaiskäräjät tapaa perhe- ja peruspalveluministeri Kiurun tänään 17. elokuuta Rovaniemellä hallituksen sote-maakuntakierroksen yhteydessä.
sme: Sámediggi deaivá bearaš- ja vuođđobálvalusministtar Kiuru otne borgemánu 17. beaivve Roavvenjárggas ráđđehusa sode-eanangoddedeaivvademiid oktavuođas.

source: Tapaamisessa Saamelaiskäräjät nostaa esille mm. yhdenvertaisuuden ja saamelaisten kielellisten oikeuksien toteutumisen sekä riittävän ja kohdennetun rahoituksen takaamisen saamelaisten palvelujen osalta sote-uudistuksessa.
sme: Deaivvadeamis Sámediggi ovdanbuktá ee. ovttaveardásašvuođa ja sámiid gielalaš vuoigatvuođaid ollašuvvama ja doarvái buori ja čuozihuvvon ruhtadeami dorvvasteami sámiid bálvalusaid oasil sode-ođastusas.

source: Saamelaiskäräjien edustajat osallistuvat Rovaniemellä 17.8.2020 järjestettävään hallituksen sote-maakuntakierroksen tilaisuuteen, jonka jälkeen he tapaavat perhe- ja peruspalveluministeri Krista Kiurun.
sme: Sámedikki ovddasteaddjit oassálastet Roavvenjárggas 17.8.2020 ráđđehusa sode-eanangoddedeaivvademiid dilálašvuhtii, man maŋŋel sii deivet bearaš- ja vuođđobálvalusministtar Krista Kiuru.

source: Saamelaiskäräjät aloitti kesäkuussa kampanjan yhdenvertaisten sote-palvelujen puolesta , ja tuo kampanjan viestiä esille nyt myös ministerille.
sme: Sámediggi álggahii geassemánus kampánjja ovttaveardásaš sode-bálvalusaid ovdii , ja čalmmustahttá kampánjja sága dál maid ministarii.

source: – Yhdenvertaisuuden toteutuminen saamelaisten kohdalla edellyttää positiivisia erityistoimia, koska saamenkieliset ja kulttuurinmukaiset palvelut eivät toteudu riittävän hyvin nykyisellään.
sme: – Ovttaveardásašvuođa ollašuvvan sámiid buohta eaktuda positiivvalaš sierradoaimmaid, dasgo sámegielat bálvalusat ja bálvalusat kultuvrra mielde eai ollašuva doarvái bures dálá dilis.

source: Tässä mielessä nykytilan turvaaminen ei ole riittävä tavoite, vaan sote-uudistuksen jatkovalmistelussa pitää ottaa aidosti huomioon saamelaisten kielellisten ja perustuslaillisten oikeuksien toteutuminen, linjaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Dán dáfus dáládili dorvvasteapmi ii leat doarvái buorre mihttomearri, muhto baicca sode-ođastusa joatkkaválmmaštallamiin galgá duođalaččat váldit vuhtii sámiid gielalaš ja vuođđolágalaš vuoigatvuođaid ollašuvvama, linnje Sámedikki ságadoalli Tuomas Aslak Juuso.

source: – Saamelaisille on lisäksi turvattava riittävä asema alkuperäiskansana vaikuttaa itseään koskeviin asioihin, sillä saamelaiset eivät ole ainoastaan kansallinen kielivähemmistö, jatkaa Juuso.
sme: – Sámiide galgá lassin dorvvastit doarvái buori sajádaga eamiálbmogin váikkuhit alcceseaset guoski áššiide, dasgo sámit eai leat dušše našuvnnalaš giellaunnitlohku, joatká Juuso.

source: Suomen hallituksen käynnistämän sote-uudistuksen tavoitteena on, että sote-palvelut toteutetaan yhdenvertaisesti kaikille.
sme: Suoma ráđđehusa álggahan sode-ođastusa mihttomearri lea, ahte sode-bálvalusat ollašuhttojuvvojit ovttaveardásaččat buohkaide.

source: Saamelaiskäräjät haluaa olla kehittämässä sote-uudistusta niin, että myös saamelaisten tarpeet tunnistetaan ja otetaan uudistuksessa huomioon.
sme: Sámediggi háliida leat mielde ovddideame sode-ođastusa nu, ahte maiddái sápmelaččaid dárbbut dovdájuvvojit ja váldojuvvojit ođastusas vuhtii.

source: Saamelaisväestön odotuksille toivotaan lausuntokierroksen aikana näkyvyyttä, ja sen myötä tarpeellisia korjauksia lakiesityksiin.
sme: Sámeálbmoga vuordámušaide sávvet cealkámušjorrosa áigge oinnolašvuođa, ja dan mielde dárbbašlaš divuhusaid láhkaevttohusaide.

source: Saamelaiskäräjät nostaa kampanjassaan esille , että yhdenvertaisuus ei tarkoita samanlaisten palveluiden tarjoamista kaikille, vaan asiakkaiden erilaisten tarpeiden huomioimista.
sme: Sámediggi čalmmustahttá kampánjjastis , ahte ovttaveardásašvuohta ii mearkkaš dan, ahte seammalágan bálvalusat fállojuvvojit buohkaide, muhto baicca dan, ahte áššehasaid iešguđetlágan dárbbut váldojuvvojit vuhtii.

source: Saamelaisten osalta yhdenvertaisuus toteutuu, kun saamelaiset saavat palveluita omalla kielellään ja niin, että saamelainen kulttuuritausta huomioidaan, eli sote-palveluissa se edellyttäisi siten tiettyjen asioiden osalta positiivista erityiskohtelua.
sme: Sápmelaččaid oasil ovttaveardásašvuohta ollašuvvá, go sápmelaččat ožžot bálvalusaid iežaset gillii ja nu, ahte sámi kulturduogáš váldojuvvo vuhtii, dahjege sode-bálvalusain dat eaktudivččii dađi lági mielde dihto áššiid oasil positiivvalaš sierrameannudeami.

source: Tutustu Saamelaiskäräjien kampanjaan yhdenvertaisista sote-palveluista osoitteessa www.samediggi.fi/sote-uudistus .
sme: Oahpásmuva Sámedikki kampánjii ovttaveardásaš sode-bálvalusaid birra čujuhusas www.samediggi.fi/sote-uudistus .

source: Ota osaa keskusteluun sosiaalisessa mediassa tunnisteilla: #soteuudistus #saamelaiset #yhdenvertaisuus
sme: Oassálastte ságastallamii sosiála medias dovddaldagaiguin: #sodeođastus #sápmelaččat #ovttaveardásašvuohta

source: Lisätietoja
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso tlf. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio tlf. 040 621 6505, leo.aikio(at)samediggi.fi

source: sosiaali- ja terveyssihteeri Anne Länsman-Magga puh. 040 182 9998, anne.lansman-magga(at)samediggi.fi
sme: sosiála- ja dearvvašvuođačálli Anne Länsman-Magga tlf. 040 182 9998, anne.lansman-magga(at)samediggi.fi
